// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Oppgave for blekkpatronbeskyttelse";
CFBundleGetInfoString = "Oppgave for blekkpatronbeskyttelse-plugin, © Copyright 2015-2017 HP Development Company, L.P.";
